Repository: Playrom/the-fork-test
Catalog: The Fork Test/The Fork Test/*.lproj/Localizable.strings
Languages: it

source: Restaurants
it: Ristoranti

source: 0 votes
it: 0 voti

source: 1 vote
it: 1 voto

# params_votes
source: %@ votes
it: %@ voti

# avg_price
source: Average price %@
it: Prezzo medio %@

source: Accepts cards
it: Accetta carte

source: Food requirements
it: Esigenze alimentari

# read_menu
source: READ THE MENUS OR À LA CARTE
it: VEDI I MENU FISSI O À LA CARTE

source: READ REVIEWS
it: LEGGI LE RECENSIONI

source: Notes and reviews
it: Note e recensioni

# based_on_zero_votes
source: based on 0 votes
it: basato su 0 voti

# based_on_one_vote
source: based on 1 vote
it: basato su 1 voto

# based_on_multiple_votes
source: based on %@ votes
it: basatao su %@ voti

# write_review
source: WRITE A REVIEW
it: SCRIVI UNA RECENSIONE

source: READ MORE
it: LEGGI TUTTO

# reserve
source: RESERVE NOW • 20% DISCOUNT
it: PRENOTA ORA • SCONTO 20%
